/* Localized versions of Info.plist keys */

CFBundleName = "Créer une planche contact PDF";

AMName = "Nouvelle planche contact PDF";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Photos";

/*  AMDefaultParameters localized strings  */
fileName = "Nouvelle planche contact";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "Les images d’origine ne sont pas modifiées.";
AMDResult = "Un fichier PDF contenant des versions redimensionnées des images.";
AMDSummary = "Cette action crée une planche contact PDF des images qui lui sont transmises.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */